const About = () => {
    return (
        <div>
             <b className="about">    
            CatHotel имеет богатую историю, насчитывающую 4 лет.  Основанный в 2020 году, он всегда славился своим внимательным персоналом.За эти годы мы прошли путь от девевянного домика до современного отеля, предлагающего все необходимое для комфортного отдыха.  Мы чтим традиции гостеприимства и стремимся к постоянному совершенствованию, чтобы каждый гость чувствовал себя как дома.
             </b> <br />
             <b className="about">Наши контакты:</b>
             <b>123456789</b>
        </div>
    )
}
export default About